STOP_MESSAGE = 'Работа приложения остановлена.'
HELP_MESSAGE = '''
Привет! Чтобы воспользоваться ботом, нужно подписаться на наш
telegram канал https://t.me/mpexperts.

Узнайте на каких позициях находится ваш товар в поиске Wildberries.
Введите артикул и запросы, которые вас интересуют, через запятую, например: 
5629901 кроссовки, кроссовки мужские, кроссовки для бега
'''
START_MESSAGE = '''
Привет! На связи команда @...

Мы создали этого бота для помощи всем действующим поставщикам 
Wildberries.

Здесь вы можете:
- отследить позиции вашей карточки в выдаче.
- увидеть остатки товара по складам 
- узнать остатки товара по размерам.
 
Для начала работы нажмите Start
'''
